Repository: M1zz/WeekBlocks
Catalog: WeekBlocks/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 이 프로젝트 끝내기
cs: Dokončit tento projekt
da: Afslut dette projekt
de: Dieses Projekt abschließen
el: Ολοκλήρωση έργου
en: Finish This Project
es: Terminar este proyecto
fi: Vie tämä projekti loppuun
fr: Terminer ce projet
id: Selesaikan Proyek Ini
it: Completa questo progetto
ja: このプロジェクトを終える
nb: Fullfør dette prosjektet
nl: Rond dit project af
pl: Zakończ ten projekt
pt_br: Concluir este projeto
ru: Завершить проект
sv: Avsluta projektet
th: ปิดโปรเจกต์นี้
tr: Bu Projeyi Bitir
vi: Hoàn thành dự án này
zh_hans: 完成此项目
zh_hant: 完成此專案

source: 이 프로젝트 열기…
cs: Otevřít tento projekt…
da: Åbn dette projekt…
de: Dieses Projekt öffnen …
el: Άνοιγμα έργου…
en: Open This Project…
es: Abrir este proyecto…
fi: Avaa tämä projekti…
fr: Ouvrir ce projet…
id: Buka Proyek Ini…
it: Apri questo progetto…
ja: このプロジェクトを開く…
nb: Åpne dette prosjektet …
nl: Open dit project…
pl: Otwórz ten projekt…
pt_br: Abrir este projeto…
ru: Открыть проект…
sv: Öppna projektet …
th: เปิดโปรเจกต์นี้…
tr: Bu Projeyi Aç…
vi: Mở dự án này…
zh_hans: 打开此项目…
zh_hant: 開啟此專案…

source: 이 프로젝트만 보기
cs: Zobrazit jen tento projekt
da: Vis kun dette projekt
de: Nur dieses Projekt anzeigen
el: Μόνο αυτό το έργο
en: Show Only This Project
es: Mostrar solo este proyecto
fi: Näytä vain tämä projekti
fr: Afficher uniquement ce projet
id: Tampilkan Hanya Proyek Ini
it: Mostra solo questo progetto
ja: このプロジェクトだけを表示
nb: Vis bare dette prosjektet
nl: Toon alleen dit project
pl: Pokaż tylko ten projekt
pt_br: Mostrar só este projeto
ru: Показать только этот проект
sv: Visa bara det här projektet
th: แสดงเฉพาะโปรเจกต์นี้
tr: Yalnızca Bu Projeyi Göster
vi: Chỉ hiện dự án này
zh_hans: 只显示此项目
zh_hant: 只顯示此專案

source: 이 할 일 삭제
cs: Smazat tento úkol
da: Slet denne opgave
de: Diese Aufgabe löschen
el: Διαγραφή εργασίας
en: Delete this to-do
es: Eliminar esta tarea
fi: Poista tämä tehtävä
fr: Supprimer cette tâche
id: Hapus Tugas Ini
it: Elimina questa attività
ja: このやることを削除
nb: Slett denne oppgaven
nl: Verwijder deze taak
pl: Usuń to zadanie
pt_br: Apagar esta tarefa
ru: Удалить эту задачу
sv: Radera den här uppgiften
th: ลบสิ่งที่ต้องทำนี้
tr: Bu görevi sil
vi: Xóa việc cần làm này
zh_hans: 删除此待办事项
zh_hant: 刪除此待辦事項

source: 이 할 일에 걸리는 시간 고르기
cs: Zvolte, jak dlouho tento úkol trvá
da: Vælg, hvor lang tid opgaven tager
de: Wählen, wie lange diese Aufgabe dauert
el: Επιλογή διάρκειας εργασίας
en: Choose how long this to-do takes
es: Elige cuánto lleva esta tarea
fi: Valitse, kauanko tämä tehtävä kestää
fr: Choisir la durée de cette tâche
id: Pilih berapa lama tugas ini
it: Scegli quanto dura questa attività
ja: このやることにかかる時間を選ぶ
nb: Velg hvor lang tid denne oppgaven tar
nl: Kies hoelang deze taak duurt
pl: Wybierz, ile zajmie to zadanie
pt_br: Escolher quanto tempo esta tarefa leva
ru: Выберите, сколько займёт задача
sv: Välj hur lång tid uppgiften tar
th: เลือกระยะเวลาของสิ่งที่ต้องทำนี้
tr: Bu görevin ne kadar süreceğini seçin
vi: Chọn thời gian cho việc cần làm này
zh_hans: 选择此待办事项所需的时间
zh_hant: 選擇此待辦事項需要的時間

source: 이 할 일을 이루는 단계를 '되어야 하는 순서대로' 적어보세요. 단계들은 전체 %@를 N분의 1로 나눠 갖습니다.
cs: Napište kroky, ze kterých se tento úkol skládá, v pořadí, v jakém musí proběhnout. Kroky si celých %@ rozdělí rovným dílem.
da: Skriv de trin, opgaven består af, i den rækkefølge de skal ske. Trinnene deler de samlede %@ ligeligt mellem sig.
de: Schreib die Schritte, aus denen diese Aufgabe besteht, in der Reihenfolge, in der sie passieren müssen. Die Schritte teilen sich die gesamten %@ gleichmäßig.
el: Γράψε τα βήματα από τα οποία αποτελείται η εργασία, με τη σειρά που πρέπει να γίνουν. Τα βήματα μοιράζονται εξίσου τον συνολικό χρόνο των %@.
en: Write the steps this to-do is made of, in the order they have to happen. The steps split the full %@ evenly between them.
es: Escribe los pasos de los que se compone esta tarea, en el orden en que tienen que ocurrir. Los pasos se reparten a partes iguales el total de %@.
fi: Kirjoita vaiheet, joista tämä tehtävä koostuu, siinä järjestyksessä kuin ne on tehtävä. Vaiheet jakavat koko keston (%@) tasan keskenään.
fr: Écrivez les étapes qui composent cette tâche, dans l’ordre où elles doivent se dérouler. Les étapes se partagent à parts égales la durée totale de %@.
id: Tulis langkah-langkah yang membentuk tugas ini, sesuai urutan pengerjaannya. Langkah-langkah membagi rata total %@ di antara mereka.
it: Scrivi le fasi che compongono questa attività, nell’ordine in cui devono avvenire. Le fasi si dividono in parti uguali l’intera durata di %@.
ja: このやることを構成するステップを「進めるべき順番どおりに」書いてみましょう。 ステップは全体の%@を均等に分け合います。
nb: Skriv trinnene denne oppgaven består av, i den rekkefølgen de må skje. Trinnene deler de totale %@ likt mellom seg.
nl: Schrijf de stappen op waaruit deze taak bestaat, in de volgorde waarin ze moeten gebeuren. De stappen verdelen de totale %@ gelijk onder elkaar.
pl: Zapisz kroki, z których składa się to zadanie, w kolejności, w jakiej muszą nastąpić. Kroki dzielą cały czas (%@) po równo.
pt_br: Escreva as etapas que compõem esta tarefa, na ordem em que precisam acontecer. As etapas dividem os %@ totais por igual.
ru: Запишите шаги, из которых состоит задача, в том порядке, в котором они должны идти. Шаги делят всё время (%@) поровну.
sv: Skriv stegen som uppgiften består av, i den ordning de måste ske. Stegen delar lika på hela tiden %@.
th: เขียนขั้นตอนที่ประกอบเป็นสิ่งที่ต้องทำนี้ ตามลำดับที่ต้องเกิดขึ้น ขั้นตอนทั้งหมดจะแบ่ง %@ เท่าๆ กัน
tr: Bu görevi oluşturan adımları, gerçekleşmeleri gereken sırayla yazın. Adımlar toplam süreyi (%@) aralarında eşit paylaşır.
vi: Viết các bước tạo nên việc cần làm này, theo đúng thứ tự phải diễn ra. Các bước chia đều tổng thời gian %@.
zh_hans: 按照“必须发生的顺序”写下构成这个待办事项的步骤。 各步骤会平分全部的 %@。
zh_hant: 依照「必須發生的順序」寫下構成這個待辦事項的步驟。 各步驟會平分全部的 %@。

source: 이번 주
cs: Tento týden
da: Denne uge
de: Diese Woche
el: Αυτή η εβδομάδα
en: This week
es: Esta semana
fi: Tämä viikko
fr: Cette semaine
id: Minggu ini
it: Questa settimana
ja: 今週
nb: Denne uken
nl: Deze week
pl: Ten tydzień
pt_br: Esta semana
ru: Эта неделя
sv: Den här veckan
th: สัปดาห์นี้
tr: Bu hafta
vi: Tuần này
zh_hans: 本周
zh_hant: 本週

source: 이번 주에 이미 있는 블록 %lld개는 그대로 두고 더합니다.
cs: Bloky, které v tomto týdnu už jsou (%lld), zůstanou; nové se přidají.
da: De %lld blokke, der allerede er i denne uge, bliver; de nye lægges til.
de: Die %lld Blöcke, die schon in dieser Woche stehen, bleiben; die neuen kommen hinzu.
el: Τα %lld μπλοκ που υπάρχουν ήδη αυτή την εβδομάδα μένουν· τα νέα προστίθενται.
en: The %lld blocks already in this week stay; the new ones are added.
es: Los %lld bloques que ya hay en esta semana se mantienen; los nuevos se añaden.
fi: Tällä viikolla jo olevat %lld lohkoa säilyvät; uudet lisätään.
fr: Les %lld blocs déjà présents cette semaine restent ; les nouveaux s’y ajoutent.
id: %lld blok yang sudah ada di minggu ini tetap; yang baru ditambahkan.
it: I %lld blocchi già presenti in questa settimana restano; quelli nuovi vengono aggiunti.
ja: 今週すでにあるブロック%lld個はそのままにして、追加します。
nb: De %lld blokkene som allerede er i denne uken, blir værende; de nye legges til.
nl: De %lld blokken die al in deze week staan, blijven; de nieuwe worden toegevoegd.
pl: Bloki, które już są w tym tygodniu (%lld), zostaną; nowe zostaną dodane.
pt_br: Os %lld blocos que já estão nesta semana ficam; os novos são adicionados.
ru: Блоки, которые уже есть на этой неделе (%lld), останутся, новые добавятся.
sv: De %lld block som redan finns den här veckan behålls; de nya läggs till.
th: %lld บล็อกที่มีอยู่แล้วในสัปดาห์นี้จะยังอยู่ และจะเพิ่มบล็อกใหม่เข้าไป
tr: Bu haftada zaten bulunan %lld blok kalır; yenileri eklenir.
vi: %lld khối đã có trong tuần này được giữ nguyên; các khối mới sẽ được thêm vào.
zh_hans: 本周已有的 %lld 个时间块会保留，新的会追加进来。
zh_hant: 本週已有的 %lld 個區塊會保留，新的會加進來。

source: 이어서
cs: Pokračovat
da: Fortsæt
de: Fortsetzen
el: Συνέχιση
en: Resume
es: Reanudar
fi: Jatka
fr: Reprendre
id: Lanjutkan
it: Riprendi
ja: 再開
nb: Fortsett
nl: Ga verder
pl: Wznów
pt_br: Retomar
ru: Продолжить
sv: Fortsätt
th: ทำต่อ
tr: Sürdür
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

source: 일
cs: Ne
da: søn
de: So
el: Κυρ
en: Sun
es: dom
fi: su
fr: dim.
id: Min
it: Dom
ja: 日
nb: søn.
nl: zo
pl: Nd
pt_br: dom
ru: Вс
sv: Sön
th: อา.
tr: Paz
vi: CN
zh_hans: 周日
zh_hant: 週日

source: 이건 할 일이 아니라 조각이 새어 나가는 곳입니다. 단계로 두면 진행률만 부풉니다.
cs: Tohle není úkol, ale místo, kudy vám unikají střípky. Jako krok jen nafukuje ukazatel postupu.
da: Det her er ikke en opgave, det er der, dine tidslommer siver ud. Som trin puster det kun din fremgangslinje op.
de: Das ist keine Aufgabe, sondern die Stelle, an der deine Splitter versickern. Als Schritt bläht es nur deinen Fortschrittsbalken auf.
el: Αυτό δεν είναι εργασία, είναι το σημείο όπου χάνονται τα κομμάτια σου. Ως βήμα, απλώς φουσκώνει τη γραμμή προόδου.
en: This isn't a to-do, it's where your fragments leak away. Kept as a step, it only inflates your progress bar.
es: Esto no es una tarea, es por donde se escapan tus fragmentos. Como paso, solo infla tu barra de progreso.
fi: Tämä ei ole tehtävä, vaan paikka, johon pätkäsi valuvat hukkaan. Vaiheena pidettynä se vain paisuttaa edistymispalkkia.
fr: Ce n’est pas une tâche, c’est là que vos fragments s’échappent. Gardé comme étape, cela ne fait que gonfler votre barre de progression.
id: Ini bukan tugas, ini tempat kepingan waktu Anda bocor. Jika disimpan sebagai langkah, hanya menggelembungkan bilah kemajuan.
it: Questa non è un’attività, è il punto da cui i frammenti scappano via. Tenerla come fase gonfia solo la barra di avanzamento.
ja: これはやることではなく、かけらが漏れ出ていく場所です。ステップにしておくと進捗率がふくらむだけです。
nb: Dette er ikke en oppgave, det er der tidslommene dine renner ut. Som trinn blåser det bare opp fremdriftslinjen din.
nl: Dit is geen taak, hier lekken je fragmenten weg. Als stap blaast het alleen je voortgangsbalk op.
pl: To nie jest zadanie, tylko miejsce, w którym uciekają okruchy. Jako krok tylko zawyży Twój postęp.
pt_br: Isto não é uma tarefa, é por onde seus fragmentos escapam. Como etapa, só infla sua barra de progresso.
ru: Это не задача, а место, куда утекают кусочки. Если оставить её шагом, она лишь раздует прогресс.
sv: Det här är ingen uppgift, det är där dina ministeg läcker bort. Som steg blåser det bara upp förloppsindikatorn.
th: นี่ไม่ใช่สิ่งที่ต้องทำ แต่เป็นที่ที่ชิ้นย่อยของคุณรั่วไหลไป ถ้าเก็บเป็นขั้นตอน ก็แค่ทำให้แถบความคืบหน้าดูเกินจริง
tr: Bu bir görev değil, parçalarınızın sızıp gittiği yer. Adım olarak tutulursa yalnızca ilerleme çubuğunuzu şişirir.
vi: Đây không phải việc cần làm, mà là chỗ mảnh thời gian của bạn rò rỉ mất. Để nó làm một bước chỉ khiến thanh tiến độ phình lên.
zh_hans: 这不是待办事项，而是碎片时间流失的地方。作为步骤只会让进度虚高。
zh_hant: 這不是待辦事項，而是碎片時間流失的地方。當成步驟只會讓進度虛增。

source: 이대로 두기
cs: Ponechat, jak je
da: Behold som den er
de: So lassen
el: Να μείνει ως έχει
en: Keep as is
es: Dejar como está
fi: Pidä ennallaan
fr: Laisser tel quel
id: Biarkan Apa Adanya
it: Lascia così
ja: このままにする
nb: Behold som den er
nl: Laat zoals het is
pl: Zostaw tak
pt_br: Manter como está
ru: Оставить как есть
sv: Låt vara
th: คงไว้ตามเดิม
tr: Olduğu gibi bırak
vi: Giữ nguyên
zh_hans: 保持原样
zh_hant: 維持原樣

source: 이대로면 %@에 끝납니다
cs: Tímto tempem to skončí v %@
da: I dette tempo slutter den kl. %@
de: In diesem Tempo endet es um %@
el: Με αυτόν τον ρυθμό τελειώνει στις %@
en: At this pace it ends at %@
es: A este ritmo termina a las %@
fi: Tällä tahdilla valmista: %@
fr: À ce rythme, cela se termine à %@
id: Dengan laju ini, selesai pukul %@
it: Di questo passo finisce alle %@
ja: このペースだと%@に終わります
nb: I dette tempoet slutter den kl. %@
nl: In dit tempo eindigt het om %@
pl: W tym tempie skończysz o %@
pt_br: Neste ritmo, termina às %@
ru: В таком темпе закончится в %@
sv: I den här takten slutar det %@
th: ด้วยความเร็วนี้จะจบตอน %@
tr: Bu hızla bitiş: %@
vi: Với tốc độ này sẽ xong lúc %@
zh_hans: 按这个速度会在 %@ 结束
zh_hant: 照這個速度會在 %@ 結束

source: 이름
cs: název
da: et navn
de: einen Namen
el: ένα όνομα
en: a name
es: un nombre
fi: nimi
fr: un nom
id: nama
it: un nome
ja: 名前
nb: et navn
nl: een naam
pl: nazwa
pt_br: um nome
ru: название
sv: ett namn
th: ชื่อ
tr: bir ad
vi: một cái tên
zh_hans: 名称
zh_hant: 名稱

source: 이름 없음
cs: Bez názvu
da: Uden titel
de: Ohne Titel
el: Χωρίς τίτλο
en: Untitled
es: Sin título
fi: Nimetön
fr: Sans titre
id: Tanpa Judul
it: Senza titolo
ja: 名称未設定
nb: Uten tittel
nl: Naamloos
pl: Bez nazwy
pt_br: Sem título
ru: Без названия
sv: Namnlös
th: ไม่มีชื่อ
tr: Adsız
vi: Không có tiêu đề
zh_hans: 未命名
zh_hant: 未命名

source: 이름에 '수면'이 들어간 고정 루틴이 없어 수면을 접지 못했어요.
cs: Spánek není skrytý, protože žádná pevná rutina nemá v názvu „spánek“.
da: Søvnen skjules ikke, fordi ingen fast rutine har “søvn” i navnet.
de: Der Schlaf wird nicht ausgeblendet, weil keine feste Routine „Schlaf“ im Namen trägt.
el: Ο ύπνος δεν αποκρύπτεται, επειδή καμία σταθερή ρουτίνα δεν έχει τη λέξη «ύπνος» στο όνομά της.
en: Sleep isn't hidden because no fixed routine has “sleep” in its name.
es: El sueño no se oculta porque ninguna rutina fija lleva “sueño” en el nombre.
fi: Unta ei piiloteta, koska minkään kiinteän rutiinin nimessä ei ole sanaa ”uni”.
fr: Le sommeil n’est pas masqué, car aucune routine fixe ne contient « sommeil » dans son nom.
id: Tidur tidak disembunyikan karena tidak ada rutinitas tetap yang namanya memuat “tidur”.
it: Il sonno non viene nascosto perché nessuna routine fissa ha “sonno” nel nome.
ja: 名前に「睡眠」を含む固定ルーティンがないため、睡眠を折りたためませんでした。
nb: Søvnen skjules ikke fordi ingen fast rutine har «søvn» i navnet.
nl: De slaap is niet verborgen omdat geen enkele vaste routine ‘slaap’ in de naam heeft.
pl: Sen nie jest ukryty, bo żadna stała rutyna nie ma w nazwie słowa „sen”.
pt_br: O sono não foi ocultado porque nenhuma rotina fixa tem “sono” no nome.
ru: Сон не скрыт: нет постоянной рутины со словом «сон» в названии.
sv: Sömnen döljs inte eftersom ingen fast rutin har ”sömn” i namnet.
th: ไม่ได้ซ่อนเวลานอน เพราะไม่มีกิจวัตรประจำที่มีคำว่า “นอน” ในชื่อ
tr: Adında “uyku” geçen bir sabit rutin olmadığı için uyku gizlenmedi.
vi: Không ẩn giờ ngủ vì không có thói quen cố định nào có chữ “ngủ” trong tên.
zh_hans: 没有名称含“睡眠”的固定作息，因此未能折叠睡眠时段。
zh_hant: 沒有名稱含「睡眠」的固定作息，因此未能收合睡眠時段。

source: 이메일로 문의하기
cs: Napsat e‑mail vývojáři
da: Skriv til udvikleren
de: E-Mail an den Entwickler
el: Email στον προγραμματιστή
en: Email the developer
es: Escribir al desarrollador
fi: Lähetä sähköpostia kehittäjälle
fr: Écrire au développeur
id: Email Pengembang
it: Scrivi allo sviluppatore
ja: メールで問い合わせる
nb: Send e-post til utvikleren
nl: Mail de ontwikkelaar
pl: Napisz do dewelopera
pt_br: Enviar e-mail ao desenvolvedor
ru: Написать разработчику
sv: Mejla utvecklaren
th: ส่งอีเมลถึงนักพัฒนา
tr: Geliştiriciye e-posta gönder
vi: Gửi email cho nhà phát triển
zh_hans: 发邮件给开发者
zh_hant: 寄電子郵件給開發者

source: 이미 세워 둔 것과 겹칩니다
cs: Překrývá se to s něčím, co už máte nastavené
da: Dette overlapper noget, du allerede har sat op
de: Das überschneidet sich mit etwas, das du schon angelegt hast
el: Επικαλύπτεται με κάτι που έχεις ήδη ορίσει
en: This overlaps something you've already set up
es: Esto se solapa con algo que ya has configurado
fi: Tämä menee jo asettamasi asian päälle
fr: Cela chevauche quelque chose que vous avez déjà mis en place
id: Ini bertumpuk dengan sesuatu yang sudah Anda atur
it: Si sovrappone a qualcosa che hai già impostato
ja: すでに設定したものと重なります
nb: Dette overlapper noe du allerede har satt opp
nl: Dit overlapt met iets wat je al hebt ingesteld
pl: Nakłada się na coś, co już jest ustawione
pt_br: Isto se sobrepõe a algo que você já configurou
ru: Пересекается с тем, что уже запланировано
sv: Det här överlappar något du redan har lagt upp
th: รายการนี้ทับกับสิ่งที่คุณตั้งไว้แล้ว
tr: Bu, daha önce kurduğunuz bir şeyle çakışıyor
vi: Mục này chồng lên thứ bạn đã thiết lập
zh_hans: 与已设置的项目重叠
zh_hant: 與已設定的項目重疊

source: 이번 주 회고를 글로 복사합니다
cs: Zkopíruje ohlédnutí za tímto týdnem jako text
da: Kopierer denne uges gennemgang som tekst
de: Kopiert den Rückblick dieser Woche als Text
el: Αντιγράφει την ανασκόπηση της εβδομάδας ως κείμενο
en: Copies this week’s review as text
es: Copia la revisión de esta semana como texto
fi: Kopioi tämän viikon katsauksen tekstinä
fr: Copie le bilan de cette semaine sous forme de texte
id: Menyalin tinjauan minggu ini sebagai teks
it: Copia la revisione di questa settimana come testo
ja: 今週の振り返りをテキストでコピーします
nb: Kopierer denne ukens gjennomgang som tekst
nl: Kopieert de terugblik van deze week als tekst
pl: Kopiuje podsumowanie tego tygodnia jako tekst
pt_br: Copia a revisão desta semana como texto
ru: Копирует итоги этой недели текстом
sv: Kopierar veckans genomgång som text
th: คัดลอกการทบทวนสัปดาห์นี้เป็นข้อความ
tr: Bu haftanın değerlendirmesini metin olarak kopyalar
vi: Sao chép phần nhìn lại tuần này dưới dạng văn bản
zh_hans: 将本周复盘复制为文本
zh_hant: 將本週回顧複製為文字

source: 이번 주 회고와 타이머
cs: Ohlédnutí za tímto týdnem a časovač
da: Denne uges gennemgang og timeren
de: Rückblick dieser Woche und der Timer
el: Η ανασκόπηση της εβδομάδας και το χρονόμετρο
en: This week’s review and the timer
es: La revisión de esta semana y el temporizador
fi: Tämän viikon katsaus ja ajastin
fr: Bilan de la semaine et minuteur
id: Tinjauan minggu ini dan timer
it: Revisione di questa settimana e timer
ja: 今週の振り返りとタイマー
nb: Denne ukens gjennomgang og tidtakeren
nl: De terugblik van deze week en de timer
pl: Podsumowanie tygodnia i timer
pt_br: A revisão desta semana e o timer
ru: Итоги этой недели и таймер
sv: Veckans genomgång och timern
th: การทบทวนสัปดาห์นี้และตัวจับเวลา
tr: Bu haftanın değerlendirmesi ve zamanlayıcı
vi: Nhìn lại tuần này và bộ hẹn giờ
zh_hans: 本周复盘与计时器
zh_hant: 本週回顧與計時器

source: 이번 주로
cs: Tento týden
da: Denne uge
de: Diese Woche
el: Αυτή η εβδομάδα
en: This week
es: Esta semana
fi: Tämä viikko
fr: Cette semaine
id: Minggu ini
it: Questa settimana
ja: 今週へ
nb: Denne uken
nl: Deze week
pl: Na ten tydzień
pt_br: Esta semana
ru: На эту неделю
sv: Den här veckan
th: ไปสัปดาห์นี้
tr: Bu hafta
vi: Sang tuần này
zh_hans: 移到本周
zh_hant: 移到本週

source: 이번 주에 할 일을 적어 보세요
cs: Zapište, co tento týden uděláte
da: Skriv ned, hvad du vil nå i denne uge
de: Schreib auf, was du diese Woche erledigen willst
el: Γράψε τι θα κάνεις αυτή την εβδομάδα
en: Write down what you'll do this week
es: Escribe lo que vas a hacer esta semana
fi: Kirjoita, mitä teet tällä viikolla
fr: Notez ce que vous ferez cette semaine
id: Tulis apa yang akan Anda kerjakan minggu ini
it: Scrivi cosa farai questa settimana
ja: 今週やることを書いてみましょう
nb: Skriv ned hva du skal gjøre denne uken
nl: Schrijf op wat je deze week gaat doen
pl: Zapisz, co zrobisz w tym tygodniu
pt_br: Escreva o que você vai fazer nesta semana
ru: Запишите, что будете делать на этой неделе
sv: Skriv ner vad du ska göra den här veckan
th: เขียนสิ่งที่คุณจะทำในสัปดาห์นี้
tr: Bu hafta ne yapacağınızı yazın
vi: Ghi lại những gì bạn sẽ làm tuần này
zh_hans: 写下这周要做的事
zh_hant: 寫下這週要做的事

source: 이번 주에는 계획된 블록이 없습니다
cs: Na tento týden nejsou naplánované žádné bloky
da: Ingen blokke planlagt i denne uge
de: Diese Woche sind keine Blöcke geplant
el: Δεν προγραμματίστηκαν μπλοκ αυτή την εβδομάδα
en: No blocks planned this week
es: No hay bloques planificados esta semana
fi: Tälle viikolle ei suunniteltu lohkoja
fr: Aucun bloc planifié cette semaine
id: Tidak ada blok yang direncanakan minggu ini
it: Nessun blocco pianificato questa settimana
ja: 今週は予定されたブロックがありません
nb: Ingen blokker planlagt denne uken
nl: Geen blokken gepland deze week
pl: Brak zaplanowanych bloków w tym tygodniu
pt_br: Nenhum bloco planejado nesta semana
ru: На этой неделе нет запланированных блоков
sv: Inga block planerade den här veckan
th: ไม่มีบล็อกที่วางแผนไว้ในสัปดาห์นี้
tr: Bu hafta planlanmış blok yok
vi: Không có khối nào được lên kế hoạch tuần này
zh_hans: 本周没有计划的时间块
zh_hant: 本週沒有規劃的區塊

source: 이용약관
cs: Podmínky použití
da: Brugsbetingelser
de: Nutzungsbedingungen
el: Όροι χρήσης
en: Terms of Use
es: Condiciones de uso
fi: Käyttöehdot
fr: Conditions d’utilisation
id: Ketentuan Penggunaan
it: Condizioni d’uso
ja: 利用規約
nb: Bruksvilkår
nl: Gebruiksvoorwaarden
pl: Warunki korzystania
pt_br: Termos de Uso
ru: Условия использования
sv: Användarvillkor
th: ข้อกำหนดการใช้งาน
tr: Kullanım Koşulları
vi: Điều khoản sử dụng
zh_hans: 使用条款
zh_hant: 使用條款

source: 이전
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
en: Back
es: Atrás
fi: Takaisin
fr: Retour
id: Kembali
it: Indietro
ja: 戻る
nb: Tilbake
nl: Terug
pl: Wstecz
pt_br: Voltar
ru: Назад
sv: Tillbaka
th: ย้อนกลับ
tr: Geri
vi: Quay lại
zh_hans: 上一步
zh_hant: 上一步

source: 이전 단계로 되돌리기
cs: O krok zpět
da: Gå et trin tilbage
de: Einen Schritt zurück
el: Ένα βήμα πίσω
en: Go back a step
es: Volver un paso atrás
fi: Palaa vaihe taaksepäin
fr: Revenir d’une étape
id: Kembali satu langkah
it: Torna indietro di una fase
ja: 1つ前のステップに戻る
nb: Gå ett trinn tilbake
nl: Ga een stap terug
pl: Wróć o krok
pt_br: Voltar uma etapa
ru: Вернуться на шаг назад
sv: Gå tillbaka ett steg
th: ย้อนกลับหนึ่งขั้น
tr: Bir adım geri git
vi: Quay lại một bước
zh_hans: 回到上一步
zh_hant: 回到上一步

source: 익명 사용 통계 보내기
cs: Odesílat anonymní statistiky používání
da: Send anonym brugsstatistik
de: Anonyme Nutzungsstatistik senden
el: Αποστολή ανώνυμων στατιστικών χρήσης
en: Send anonymous usage statistics
es: Enviar estadísticas de uso anónimas
fi: Lähetä anonyymejä käyttötilastoja
fr: Envoyer des statistiques d’utilisation anonymes
id: Kirim statistik penggunaan anonim
it: Invia statistiche di utilizzo anonime
ja: 匿名の使用状況の統計を送信
nb: Send anonym bruksstatistikk
nl: Stuur anonieme gebruiksstatistieken
pl: Wysyłaj anonimowe statystyki użycia
pt_br: Enviar estatísticas de uso anônimas
ru: Отправлять анонимную статистику
sv: Skicka anonym användningsstatistik
th: ส่งสถิติการใช้งานแบบไม่ระบุตัวตน
tr: Anonim kullanım istatistikleri gönder
vi: Gửi thống kê sử dụng ẩn danh
zh_hans: 发送匿名使用统计
zh_hant: 傳送匿名使用統計

source: 인스타그램 DM (@lee25_ios)
cs: DM na Instagramu (@lee25_ios)
da: Instagram DM (@lee25_ios)
de: Instagram-DM (@lee25_ios)
el: Instagram DM (@lee25_ios)
en: Instagram DM (@lee25_ios)
es: Mensaje directo de Instagram (@lee25_ios)
fi: Instagram DM (@lee25_ios)
fr: DM Instagram (@lee25_ios)
id: DM Instagram (@lee25_ios)
it: DM Instagram (@lee25_ios)
ja: Instagram DM（@lee25_ios）
nb: Instagram-DM (@lee25_ios)
nl: Instagram-DM (@lee25_ios)
pl: Instagram DM (@lee25_ios)
pt_br: DM no Instagram (@lee25_ios)
ru: Instagram DM (@lee25_ios)
sv: DM på Instagram (@lee25_ios)
th: Instagram DM (@lee25_ios)
tr: Instagram DM (@lee25_ios)
vi: Tin nhắn Instagram (@lee25_ios)
zh_hans: Instagram 私信（@lee25_ios）
zh_hant: Instagram 私訊（@lee25_ios）

source: 일 · 학교
cs: Práce · škola
da: Arbejde · skole
de: Arbeit · Schule
el: Δουλειά · σχολή
en: Work · school
es: Trabajo · estudios
fi: Työ · opiskelu
fr: Travail · études
id: Kerja · sekolah
it: Lavoro · scuola
ja: 仕事 · 学校
nb: Arbeid · skole
nl: Werk · school
pl: Praca · nauka
pt_br: Trabalho · estudos
ru: Работа · учёба
sv: Arbete · skola
th: งาน · การเรียน
tr: İş · okul
vi: Công việc · học tập
zh_hans: 工作 · 学校
zh_hant: 工作 · 學校

source: 일 45h
cs: Práce 45 h
da: Arbejde 45 t
de: Arbeit 45 h
el: Δουλειά 45 ώ.
en: Work 45h
es: Trabajo 45 h
fi: Työ 45 t
fr: Travail 45 h
id: Kerja 45 j
it: Lavoro 45 h
ja: 仕事 45時間
nb: Arbeid 45 t
nl: Werk 45 u
pl: Praca 45 h
pt_br: Trabalho 45 h
ru: Работа 45 ч
sv: Arbete 45 h
th: งาน 45 ชม.
tr: İş 45 sa
vi: Công việc 45 giờ
zh_hans: 工作 45 小时
zh_hant: 工作 45 小時

source: 일 평균 %@
cs: V průměru %@ denně
da: %@ om dagen i gennemsnit
de: Im Schnitt %@ am Tag
el: %@ την ημέρα κατά μέσο όρο
en: %@ a day on average
es: %@ al día de media
fi: Keskimäärin %@ päivässä
fr: %@ par jour en moyenne
id: Rata-rata %@ per hari
it: %@ al giorno in media
ja: 1日平均%@
nb: %@ per dag i snitt
nl: Gemiddeld %@ per dag
pl: Średnio %@ dziennie
pt_br: %@ por dia em média
ru: В среднем %@ в день
sv: %@ per dag i snitt
th: เฉลี่ยวันละ %@
tr: Günde ortalama %@
vi: Trung bình %@ mỗi ngày
zh_hans: 日均 %@
zh_hant: 日均 %@
